<div class="lightbox-block__title">Политика обработки персональных данных клиентов в компании "КМП групп"</div>
<div class="lightbox-block__content lightbox-block__content--staticdoc">

<p style="text-align:right">УТВЕРЖДЕНО<br>
Приказом по ООО "КМП групп"<br>
№ 14/11 от 06 сентября 2011 г.</p>

<h2>ПОЛОЖЕНИЕ</h2>

<p>Об обработке персональных данных клиентов ООО "КМП групп"</p>

<h3>Общие положения</h3>

<p>1.1. Цель разработки Положения- определение порядка обработки персональных данных клиентов Общества; обеспечение защиты прав и свобод клиентов Общества при обработке их персональных данных, а также установление ответственности должностных лиц, имеющих доступ к персональным данным клиентов Общества, за невыполнение требований норм, регулирующих обработку и защиту персональных данных.</p>

<p>1.2. Настоящее Положение разработано в соответствии с требованиями Федеральных законов "О персональных данных" №152-ФЗ от 27.07.2006, "Об информации, информационных технологиях и о защите информации" № 149-ФЗ от 27.07.2006 г., Постановления Правительства Российской Федерации от 17.11.2007г. №781 "Об утверждении Положения об обеспечении безопасности персональных данных при их обработке в информационных системах персональных данных".</p>

<p>1.3. Персональные данные относятся к категории конфиденциальной информации. Сотрудники, получившие доступ к персональным данным, обязаны не раскрывать третьим лицам и не распространять персональные данные без согласия субъекта персональных данных, если иное не предусмотрено федеральным законом.</p>

<p>1.4. Порядок ввода в действие и изменения Положения.</p>

<p>1.4.1.Настоящее Положение вступает в силу с момента его утверждения приказом Генерального директора Общества и действует бессрочно, до замены его новым Положением.</p>

<p>1.4.2.Все изменения в Положение вносятся приказом.</p>

<p>1.5. Все работники Общества должны быть ознакомлены с настоящим Положением под роспись.</p>

<p>1.6. Настоящее Положение вступает в действие с момента его утверждения и действует бессрочно, до замены его новым Положением.</p>

<p>2. Основные понятия и состав персональных данных</p>

<p>В настоящем Положении используются следующие основные понятия, определения которых даны статье 3 закона №152-ФЗ:</p>

<p>1)&nbsp;<b>персональные данные</b>&nbsp;- любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных);</p>

<p>2)&nbsp;<b>оператор</b>&nbsp;- государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными;</p>

<p>3)&nbsp;<b>обработка персональных данных</b>&nbsp;- любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных;</p>

<p>4)&nbsp;<b>автоматизированная обработка персональных данных</b>&nbsp;- обработка персональных данных с помощью средств вычислительной техники;</p>

<p>5)&nbsp;<b>распространение персональных данных</b>&nbsp;- действия, направленные на раскрытие персональных данных неопределенному кругу лиц;</p>

<p>6)&nbsp;<b>предоставление персональных данных</b>&nbsp;- действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц; ООО "КМП групп" ПОЛОЖЕНИЕ об обработке персональных данных клиентов в ООО "КМП групп" 4</p>

<p>7)&nbsp;<b>блокирование персональных данных</b>&nbsp;- временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных);</p>

<p>8)&nbsp;<b>уничтожение персональных данных</b>&nbsp;- действия, в результате которых становится невозможным восстановить содержание персональных данных в информационной системе персональных данных и (или) в результате которых уничтожаются материальные носители персональных данных;</p>

<p>9)&nbsp;<b>обезличивание персональных данных</b>&nbsp;- действия, в результате которых становится невозможным без использования дополнительной информации определить принадлежность персональных данных конкретному субъекту персональных данных;</p>

<p>10)&nbsp;<b>информационная система персональных данных</b>&nbsp;- совокупность содержащихся в базах данных персональных данных и обеспечивающих их обработку информационных технологий и технических средств;</p>

<p>11)&nbsp;<b>трансграничная передача персональных данных</b>&nbsp;- передача персональных данных на территорию иностранного государства органу власти иностранного государства, иностранному физическому лицу или иностранному юридическому лицу.</p>

<p>2.1. В состав персональных данных клиента, обрабатываемых в ООО "КМП групп", могут входить:</p>
<ul>
<li>анкетные и биографические данные</li>
<li>паспортные данные</li>
<li>сведения об образовании</li>
<li>сведения о воинском учете</li>
<li>сведения о составе семьи</li>
<li>сведения о заработной плате (доходах) клиента</li>
<li>сведения о специальности и занимаемой должности</li>
<li>сведения о трудовом и общем стаже</li>
<li>сведения о социальных льготах</li>
<li>сведения о наличии судимостей</li>
<li>адрес места жительства, домашний и контактный телефон, адрес электронной почты и другие контактные данные</li>
</ul>

<p>3.&nbsp;<b>Обработка персональных данных</b>&nbsp;Под обработкой персональных данных клиента понимаются действия (операции) с персональными данными, включая сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, распространение, в том числе передача, обезличивание, блокирование, уничтожение персональных данных.</p>

<p>3.2. Принципы и условия обработки персональных данных в полной мере определны статьей 5 Федерального закона "О персональных данных" №152-ФЗ.</p>

<p>В целях обеспечения законных прав граждан при обработке персональных данных клиентов необходимо соблюдать следующие общие требования:</p>

<p>Обработка персональных данных должна ограничиваться достижением конкретных, заранее определенных и законных целей. Не допускается обработка персональных данных, несовместимая с целями сбора персональных данных.</p>

<p>Не допускается объединение баз данных, содержащих персональные данные, обработка которых осуществляется в целях, несовместимых между собой.</p>

<p>Обработке подлежат только персональные данные, которые отвечают целям их обработки.</p>

<p>Содержание и объем обрабатываемых персональных данных должны соответствовать заявленным целям обработки. Обрабатываемые персональные данные не должны быть избыточными по отношению к заявленным целям их обработки.</p>

<p>При обработке персональных данных должны быть обеспечены точность персональных данных, их достаточность, а в необходимых случаях и актуальность по отношению к целям ООО "КМП групп" ПОЛОЖЕНИЕ об обработке персональных данных клиентов в ООО "КМП групп" 5</p>

<p>обработки персональных данных. Оператор должен принимать необходимые меры либо обеспечивать их принятие по удалению или уточнению неполных или неточных данных.</p>

<p>Хранение персональных данных должно осуществляться в форме, позволяющей определить субъекта персональных данных, не дольше, чем этого требуют цели обработки персональных данных, если срок хранения персональных данных не установлен федеральным законом, договором, стороной которого, выгодоприобретателем или поручителем по которому является субъект персональных данных. Обрабатываемые персональные данные подлежат уничтожению либо обезличиванию по достижении целей обработки или в случае утраты необходимости в достижении этих целей, если иное не предусмотрено федеральным законом.</p>

<p>3.3. В соответствии пунктом 5 раздела 1статьи 6 Федерального закона "О персональных данных" №152-ФЗ, определяющей условия обработки персональных данных, в компании ООО "КМП групп" подлежат обработке персональные данные, обработка которых&nbsp;<b>необходима для исполнения договора</b>, стороной которого либо выгодоприобретателем или поручителем по которому является субъект персональных данных, а также&nbsp;<b>для заключения договора</b>&nbsp;по инициативе субъекта персональных данных или договора, по которому субъект персональных данных будет являться выгодоприобретателем или поручителем.</p>

<p>3.4. Порядок получения согласия на обработку персональных данных клиентов.</p>

<p>В разделе 1статьи 9 Федерального закона "О персональных данных" №152-ФЗ, определено, что субъект персональных данных принимает решение о предоставлении его персональных данных и дает согласие на их обработку свободно, своей волей и в своем интересе.</p>

<p>3.4.1. Согласие на обработку персональных данных должно быть конкретным, информированным и сознательным. Согласие на обработку персональных данных может быть дано субъектом персональных данных или его представителем в любой позволяющей подтвердить факт его получения форме, если иное не установлено федеральным законом. В случае получения согласия на обработку персональных данных от представителя субъекта персональных данных полномочия данного представителя на дачу согласия от имени субъекта персональных данных проверяются оператором.</p>

<p>3.4.2. С целью явного информирования клиентов о составе и целях обработки их персональных данных соответствующие положения должны быть включены в Договора Общества как с физическими и юридическими. В обязанности менеджеров входит ознакомление клиентов Общества с этими положениями при подписании договоров и соответствующих Приложений к ним.</p>

<p>3.4.3. Письменное согласие клиента на обработку своих персональных данных должно включать в себя:</p>
<ul>
<li>фамилию, имя, отчество, адрес субъекта персональных данных, номер основного документа, удостоверяющего его личность, сведения о дате выдачи указанного документа и выдавшем его органе</li>
<li>наименование (фамилию, имя, отчество) и адрес оператора, получающего согласие субъекта персональных данных</li>
<li>цель обработки персональных данных</li>
<li>перечень персональных данных, на обработку которых дается согласие субъекта персональных данных</li>
<li>перечень действий с персональными данными, на совершение которых дается согласие, общее описание используемых оператором способов обработки персональных данных</li>
<li>срок, в течение которого действует согласие, а также порядок его отзыва</li>
</ul>

<p>Форма согласия клиента на обработку персональных данных приведена в Приложении 1 к настоящему Положению.</p>

<p>Форма Заявления о прекращении обработки персональных данных приведена в Приложении 2 к настоящему Положению. ООО "КМП групп" ПОЛОЖЕНИЕ об обработке персональных данных клиентов в ООО "КМП групп" 6</p>

<p>3.5. Порядок получения, обработки, передачи и хранения персональных данных.</p>

<p>3.5.1. Сотрудник Общества обязан проверить достоверность предоставляемых клиентом сведений, сверяя данные, предоставленные клиентом, с имеющимися у клиента документами.</p>

<p>3.5.2. Сотрудник Общества обязан принять все необходимые и достаточные меры для обеспечения сохранности и целостности персональных данных клиентов в процессе их обработки, строго исполняя требования регламентирующих документов Общества.</p>

<p>3.4. Передача персональных данных клиента третьим лицам</p>

<p>Разделом 3 статьи 6 Федерального закона "О персональных данных" №152-ФЗ определено что Оператор вправе поручить обработку персональных данных другому лицу с согласия субъекта персональных данных, если иное не предусмотрено федеральным законом, на основании заключаемого с этим лицом договора, в том числе государственного или муниципального контракта, либо путем принятия государственным или муниципальным органом соответствующего акта (далее - поручение оператора). Лицо, осуществляющее обработку персональных данных по поручению оператора, обязано соблюдать принципы и правила обработки персональных данных, предусмотренные настоящим Федеральным законом. В поручении оператора должны быть определены перечень действий (операций) с персональными данными, которые будут совершаться лицом, осуществляющим обработку персональных данных, и цели обработки, должна быть установлена обязанность такого лица соблюдать конфиденциальность персональных данных и обеспечивать безопасность персональных данных при их обработке, а также должны быть указаны требования к защите обрабатываемых персональных данных в соответствии со статьей 19 настоящего Федерального закона.</p>

<p>3.4.1. При передаче персональных данных клиента необходимо соблюдать следующие требования:</p>
<ul>
<li>не сообщать персональные данные клиента третьей стороне без письменного согласия самого клиента, за исключением случаев, когда это необходимо в целях предупреждения угрозы жизни и здоровью клиента, а также в случаях, установленных федеральным законом</li>
<li>не сообщать персональные данные клиента в коммерческих целях без его письменного согласия</li>
<li>предупредить лиц, получающих персональные данные клиента, о том, что эти данные могут быть использованы лишь в целях, для которых они сообщены, и требовать от этих лиц подтверждения того, что это правило соблюдено</li>
<li>разрешать доступ к персональным данным клиентов только специально уполномоченным лицам (п.4.1.1. настоящего Положения), при этом указанные лица должны иметь право получать только те персональные данные клиента, которые необходимы для выполнения конкретных функций</li>
</ul>

<p>3.4.2. Передача персональных данных от держателя или его представителей внешнему потребителю может допускаться в минимальных объемах и только в целях выполнения задач, соответствующих объективной причине сбора этих данных.</p>

<p>3.4.3. При передаче персональных данных клиента потребителям (в том числе и в коммерческих целях) за пределы организации работодатель не должен сообщать эти данные третьей стороне без письменного согласия клиента, за исключением случаев, когда это необходимо в целях предупреждения угрозы жизни и здоровью клиента или в случаях, установленных федеральным законом.</p>

<p>3.5. Все меры конфиденциальности при сборе, обработке и хранении персональных данных сотрудника распространяются как на бумажные, так и на электронные (автоматизированные) носители информации.</p>

<p>3.6. Не допускается отвечать на вопросы, связанные с передачей персональной информации по телефону или факсу. ООО "КМП групп" ПОЛОЖЕНИЕ об обработке персональных данных клиентов в ООО "КМП групп" 7</p>

<p>3.7. Хранение персональных данных должно происходить в порядке, исключающем их утрату или их неправомерное использование.</p>

<p>3.8. Порядок обработки персональных данных в целях продвижения товаров, работ, услуг на рынке путем осуществления прямых контактов с потенциальным потребителем с помощью средств связи, а также в целях политической агитации определен частью 1 статьи 15 Федерального закона "О персональных данных" №152-ФЗ. Закон устанавливает, что обработка ПД в таких целях допускается только при условии предварительного согласия субъекта персональных данных. Указанная обработка персональных данных признается осуществляемой без предварительного согласия субъекта персональных данных, если оператор не докажет, что такое согласие было получено.</p>

<p>Часть 2 статьи 15 Федерального закона "О персональных данных" №152-ФЗ устанавливает, что оператор обязан немедленно прекратить по требованию субъекта персональных данных обработку его персональных данных, указанную в части 1 этой статьи.</p>

<p><b>4. Доступ к персональным данным</b></p>

<p>4.1. Внутренний доступ (доступ внутри организации).</p>

<p>4.1.1. Право доступа к персональным данным клиентов в ООО "КМП групп" имеют по должности:</p>
<ol>
<li>Члены Совета директоров</li>
<li>Генеральный директор</li>
<li>Заместитель генерального директора</li>
<li>Технический директор</li>
<li>Главный бухгалтер</li>
<li>Заместитель главного бухгалтера</li>
<li>Бухгалтер</li>
<li>Бухгалтер - кассир</li>
<li>Руководитель департамента выездного туризма</li>
<li>Руководители отделов департамента выездного туризма</li>
<li>Старшие менеджеры, Менеджеры и помошники менеджеров по туризму</li>
<li>Начальник визового отдела</li>
<li>Менеджеры по оформлению виз</li>
<li>Начальник ИТ-отдела</li>
<li>Администратор баз данных</li>
<li>Системный администратор</li>
<li>Программист 1С</li>
<li>Юрист</li>
</ol>

<p>Настоящий перечень определяется и изменяется приказом генерального директора ООО "КМП групп".</p>

<p>4.1.2. Сотрудники, имеющие доступ к персональным данным клиентам и осуществляющие их обработку должны быть ознакомлены с Федеральным законом "О персональных данных" №152-ФЗ, настоящим Положением и пакетом регламентирующих документов, разработанных в ООО "КМП групп" и определяющих требования к использованию ИСПДН и меры, необходимые для обеспечения сохранности персональных данных клиентов.</p>

<p>Для получения доступа к ИСПДН и начала работы с персональными данными клиентов сотрудники, в безусловном порядке после прохождения инструктажа должны заполнить и подписать Соглашение о неразглашении персональных данных( Приложение 3).</p>

<p>4.2. Внешний доступ. ООО "КМП групп" ПОЛОЖЕНИЕ об обработке персональных данных клиентов в ООО "КМП групп" 8</p>

<p>4.2.1. Как указано выше в разделе 3.4. настоящего Положения в случаях, оговоренных законом, может осуществляться&nbsp;<b>передача персональных данных третьим лицам</b>. При необходимости, в соответствии со статей 12 Федерального закона "О персональных данных" №152-ФЗ, осуществляется и&nbsp;<b>трансграничная передача</b>&nbsp;персональных данных клиентов.</p>

<p>К числу третьих лиц, которым могут предаваться для обработки персональные данные клиентов, относятся контрагенты ООО "КМП групп", исполняющие по договорам или отдельным соглашениям обязанности по предоставлению услуг клиентам ООО "КМП групп", в том числе:</p>

<ul>
<li>глобальные дистрибутивные системы бронирования авиаперелетов и железнодорожных поездок (например ГДС Амадеус, Галилео, Сирена, Экспресс - 3 и т.п.)</li>
<li>глобальные дистрибутивные системы бронирования услуг проживания, например системы HotelBeds, Kuoni, Travco, Tourico, GTA, Boscolo и т.п.</li>
<li>российские и зарубежные туроператоры</li>
<li>российские и зарубежные отели</li>
<li>компании по прокату автомобилей</li>
<li>экскурсионные бюро</li>
<li>транспортные компании</li>
<li>страховые компании</li>
<li>визовые центры</li>
<li>консульские службы</li>
</ul>

<p>4.2.2. Надзорно-контрольные органы получают доступ к информации только в сфере своей компетенции и исключительно после предоставления надлежащим образом оформленных запросов.</p>

<p><b>5. Защита персональных данных</b></p>

<p>Меры, направленные на обеспечение выполнения оператором обязанностей, предусмотренных настоящим Федеральным законом определены статьей 18.1. Федерального закона "О персональных данных" №152-ФЗ</p>

<p>5.1. Оператор при обработке персональных данных обязан принимать необходимые правовые, организационные и технические меры или обеспечивать их принятие для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных..</p>

<p>5.2. Защита персональных данных клиента от неправомерного их использования или утраты должна быть обеспечена в порядке, установленном Статьей 19. Федерального закона "О персональных данных" №152-ФЗ в которой устанавлены меры по обеспечению безопасности персональных данных при их обработке.</p>

<p>5.3. Обеспечение безопасности персональных данных достигается, в частности:</p>

<ol>
<li>определением угроз безопасности персональных данных при их обработке в информационных системах персональных данных</li>
<li>применением организационных и технических мер по обеспечению безопасности персональных данных при их обработке в информационных системах персональных данных, необходимых для выполнения требований к защите персональных данных, исполнение которых обеспечивает установленные Правительством Российской Федерации уровни защищенности персональных данных</li>
<li>применением прошедших в установленном порядке процедуру оценки соответствия средств защиты информации</li>
<li>оценкой эффективности принимаемых мер по обеспечению безопасности персональных данных до ввода в эксплуатацию информационной системы персональных данных</li>
<li>учетом машинных носителей персональных данных; ООО "КМП групп" ПОЛОЖЕНИЕ об обработке персональных данных клиентов в ООО "КМП групп" 9</li>
<li>обнаружением фактов несанкционированного доступа к персональным данным и принятием мер</li>
<li>восстановлением персональных данных, модифицированных или уничтоженных вследствие несанкционированного доступа к ним или ошибок персонала</li>
<li>установлением правил доступа к персональным данным, обрабатываемым в информационной системе персональных данных, а также обеспечением регистрации и учета всех действий, совершаемых с персональными данными в информационной системе персональных данных</li>
<li>контролем за принимаемыми мерами по обеспечению безопасности персональных данных и уровня защищенности информационных систем персональных данных</li>
</ol>

<p>5.3.1. Основным виновником несанкционированного доступа к персональным данным является, как правило, персонал, работающий с документами и базами данных. Регламентация доступа персонала к конфиденциальным сведениям, документам и базам данных входит в число основных направлений организационной защиты информации и предназначена для разграничения полномочий между руководителями и специалистами организации.</p>

<p>5.4. Для обеспечения защиты от внутренних угроз персональных данных клиентов необходимо соблюдать ряд организационных и технических мер:</p>

<ul>
<li>ограничение и регламентация состава лиц, функциональные обязанности которых требуют конфиденциальных знаний</li>
<li>строгое избирательное и обоснованное распределение документов и информации между сотрудниками</li>
<li>рациональное размещение рабочих мест сотрудников, при котором исключалось бы бесконтрольное использование защищаемой информации</li>
<li>знание персоналом требований нормативно - методических документов по защите информации и сохранении тайны</li>
<li>определение и регламентация состава лиц, имеющих право доступа (входа) в помещение, в котором находится вычислительная техника</li>
<li>организация порядка уничтожения информации</li>
<li>своевременное выявление нарушения требований системы контроля и управления доступом (СКУД)</li>
<li>воспитательная и разъяснительная работа с сотрудниками подразделения по предупреждению утраты ценных сведений при работе с конфиденциальными документами</li>
</ul>

<p>5.5. Должны быть разработаны и утверждены следующие такие норполитики (регламенты):</p>

<ul>
<li>Регламент предоставления доступа к данным КМП групп</li>
<li>Регламент управления паролями КМП групп</li>
<li>Регламент антивирусной защиты КМП групп</li>
<li>Регламент резервного копирования КМП групп</li>
</ul>
<br>и некоторые другие.

<p>5.6. "Внешняя защита".</p>

<p>5.6.1. Для защиты конфиденциальной информации создаются целенаправленные неблагоприятные условия и труднопреодолимые препятствия для лица, пытающегося совершить несанкционированный доступ к конфиденциальной информации. Целью и результатом несанкционированного доступа к информационным ресурсам может быть не только получение ценных сведений и их использование, но и их видоизменение, уничтожение, внесение вируса, подмена, фальсификация содержания реквизитов документа и др.</p>

<p>5.6.2. Под посторонним лицом понимается любое лицо, не имеющее непосредственного отношения к деятельности компании, посетители, клиенты других организационных структур. Посторонние лица не должны знать распределение функций, рабочие процессы, технологию составления, оформления, ведения и хранения документов, дел и рабочих материалов в ИСПДН. ООО "КМП групп" ПОЛОЖЕНИЕ об обработке персональных данных клиентов в ООО "КМП групп" 10</p>

<p>5.6.3. Для обеспечения внешней защиты персональных данных сотрудников необходимо соблюдать ряд мер:</p>

<ul>
<li>порядок приема, учета и контроля деятельности посетителей</li>
<li>пропускной режим организации</li>
<li>учет и порядок выдачи служебных и гостевых пропусков</li>
<li>технические средства охраны, сигнализации</li>
<li>порядок охраны территории, зданий, помещений, транспортных средств</li>
<li>требования к защите информации при собеседованиях</li>
</ul>

<p>5.7. Все лица, связанные с получением, обработкой и защитой персональных данных, обязаны подписать обязательство о неразглашении персональных данных клиентов (см. Приложение 3).</p>

<p><b>6. Ответственность</b></p>

<p>6.1. Персональная ответственность - одно из главных требований к организации функционирования системы защиты персональной информации и обязательное условие обеспечения эффективности этой системы.</p>

<p>6.2. Юридические и физические лица, в соответствии со своими полномочиями владеющие информацией о гражданах, получающие и использующие ее, несут ответственность в соответствии с законодательством Российской Федерации за нарушение режима защиты, обработки и порядка использования этой информации.</p>

<p>6.3. Руководитель, разрешающий доступ сотрудника к конфиденциальному документу, несет персональную ответственность за данное разрешение.</p>

<p>6.4. Каждый сотрудник организации, получающий для работы конфиденциальный документ, несет единоличную ответственность за его сохранность и конфиденциальность информации.</p>

<p>6.5. Лица, виновные в нарушении норм, регулирующих получение, обработку и защиту персональных данных клиента, несут дисциплинарную, административную, гражданско-правовую или уголовную ответственность в соответствии с федеральными законами.</p>

<p>6.5.1. За неисполнение или ненадлежащее исполнение сотрудником возложенных на него обязанностей по соблюдению установленного порядка работы со сведениями конфиденциального характера работодатель вправе применять предусмотренные Трудовым Кодексом дисциплинарные взыскания.</p>

<p>6.5.3. Уголовная ответственность за нарушение неприкосновенности частной жизни (в том числе незаконное собирание или распространение сведений о частной жизни лица, составляющего его личную или семейную тайну, без его согласия), неправомерный доступ к охраняемой законом компьютерной информации, неправомерный отказ в предоставлении собранных в установленном порядке документов и сведений (если эти деяния причинили вред правам и законным интересам граждан), совершенные лицом с использованием своего служебного положения наказывается штрафом, либо лишением права занимать определенные должности или заниматься определенной деятельностью, либо арестом в соответствии с УК РФ.</p>

<p>6.6. Неправомерность деятельности органов государственной власти и организаций по сбору и использованию персональных данных может быть установлена в судебном порядке. ООО "КМП групп" ПОЛОЖЕНИЕ об обработке персональных данных клиентов в ООО "КМП групп" 11</p>
</div>
